brew 'git'
brew 'npm'
brew 'yarn'
brew 'node'
cask 'sublime-text'
cask 'google-chrome'
cask 'firefox'
cask 'carbon-copy-cloner'
cask 'adobe-creative-cloud'
cask 'android-file-transfer'
cask 'vscodium'
cask 'microsoft-office'
cask 'microsoft-teams'
cask 'sketch'
cask 'bartender'
cask 'spotify'
mas 'Slack', id: 803453959
mas 'Trello', id: 1278508951
mas 'CopyClip', id: 595191960
mas 'The Unarchiver', id: 425424353
mas 'Apple Configurator 2', id: 1037126344
